{
    "default_changelog": "http://remscar.com/node/51",
    "description": "Morbus is a survival horror gamemode where players are either Humans or Aliens. The aliens have one objective, to infect all the humans. On the other hand the humans want to first, survive, and second, kill all the aliens. Morbus is very similar to the movie \"The Thing\" but in the form of a gamemode, if you don't know what \"The Thing\" is, it's like TTT and Zombie Survival mixed together. Morbus was originally based off of an old gamemode called Parasite, developed by IckyLevel.\n\nThere are two kinds of aliens, Brood Aliens and Swarm Aliens. Brood aliens look just like humans until they transform into their alien form. In their alien form they become gruseome monsters which can claw down and infect humans. Once a human is killed by a Brood Alien in their alien form, the human joins the aliens ranks as a Brood Alien.\nSwarm Aliens on the other hand are the grunts for the Brood Aliens. They only have a limited number of respawns but gain more respawns every time a new Brood Alien is created. Unlike Brood Aliens they are unable to disguise themselves as humans. Swarm Aliens are created when a Brood Alien dies, or a human dies and is not infected by a Brood Alien.\n\nFEATURES:\n-7 Unique maps [More soon]\n-23 Weapons ranging from pistols to light machine guns\n-Intense and very atmospheric gameplay\n\nFor more information see Morbus's website or ModDB\nhttp://morbus.remscar.com\n\nPLEASE NOTE THAT FOR THE MAPS TO WORK YOU NEED TO GET THE ARMING FILES FROM THE MAP PACK ON MODDB!\nhttp://www.moddb.com/mods/morbus\n\nANOTHER NOTE: The game will NOT START unless you have THREE or MORE players on your server! Until you have THREE OR MORE players, no weapons will spawn and there really is nothing to do!\n\nTO LEARN HOW TO PLAY:\nhttp://morbus.remscar.com/ingame/guide.html\n\nCONTENT ADDON: http://steamcommunity.com/sharedfiles/filedetails/?id=139223252\n\nSteam Group:\nhttp://steamcommunity.com/groups/MorbusGame",
    "ignore": [
        "morbus_workshop.jpg"
    ],
    "logo": "D:/Zachary/Documents/Morbus/MorbusGamemode/morbus_workshop.jpg",
    "tags": [
        "roleplay",
        "realism"
    ],
    "title": "Morbus Gamemode",
    "type": "gamemode",
    "workshopid": 139263490.0
}